export const stones = [
  {
    name: 'Галька',
    img: '/mainPage/Pebbles.png',
    link: '',
    descriptions: 'Речная галька это скругленные обкатанные камушки и на ум приходит вид горной реки или морского берега. Галька дает ассоциацию с водой, придает спокойствие и природную гармонию. Когда человек смотрит на щебень, всплывают образы, как многотонные механические машины грызут гору и гигантские самосвалы все в пыли вывозят раздробленный камень. А когда хочется уравновесить дизайн в него вносят именно гальку.'
  },
  {
    name: 'Валуны',
    img: '/mainPage/Boulders.png',
    link: '',
    descriptions: 'Вы счастливый домовладелец, но уже наскучил внешний вид участка? Или вам надо оформить  террасу подпорной стеной. Тогда вам стоит задуматься о том, чтобы купить речной валун в качестве декоративного элемента для ландшафта, ведь он не только добавит природных оттенков, но и будет отлично сочетаться с другими элементами дизайна.'
  },
  {
    name: 'Глыбы',
    img: '/mainPage/Blocks.png',
    link: '',
    descriptions: 'Глыбы это обломки горной породы без дополнительной обработки. Глыбы для ландшафтного дизайна добываются и применяются во всех регионах России. Альпийские горки, цветники, украшения парков. В сравнение с валунами глыбы не получили округлость форм в горных реках. Глыбы помогают ландшафтному дизайну обрести натуральный, немного строгий, естественный вид.'
  },
  {
    name: 'Песчаники',
    img: '/mainPage/Pebbles.png',
    link: '',
    descriptions: 'Нужны дорожки, парковочные зоны, облицевать цоколь или забор, сложить подпорную стенку, оформить очаг в хоне отдыха. Песчаник плоскими плитками - Пластушка или плитняк. Везем такой и Ростовской области, а речной, окатанный в природе, с Краснодарского края.  Доступный и практичный материал для больших площадей.'
  },
  {
    name: 'Крошка',
    img: '/mainPage/Pebbles.png',
    link: '',
    descriptions: 'В зависимости от нужного цвета берем мрамор, гранит или песчаник. Измельчаем породу до нужного размера и каменный ковер можно отсыпать. А ещё крошку умеем галтовать. Засыпаем в барабаны и крутим пока острые грани не сотрутся. На выходе уже получатся галька.'
  },
]