export const stones = [
  {
    name: 'Галька',
    img: '/mainPage/Pebbles.png',
    link: '',
    descriptions: 'Речная галька ассоциируется с морскими ' +
      'пляжами и дорожной щебёнкой, на которую потом укладывается' +
      ' асфальт или бетон. Но в действительности, это уникальный' +
      ' строительный материал и многогранный инструмент для реализации' +
      ' идей дизайнеров ландшафтов и интерьеров. Общими словами можно сказать,' +
      ' что это скругленные обкатанные камушки.'
  },
  {
    name: 'Валуны',
    img: '/mainPage/Boulders.png',
    link: '',
    descriptions: 'Вы собираетесь вот-вот стать домовладельцем или же вам просто' +
      ' наскучил внешний вид вашего участка? Тогда вам стоит задуматься о том, ' +
      'чтобы купить валун в качестве декоративного элемента для вашего ландшафта, ' +
      'ведь он не только добавит природных оттенков, но и будет отлично сочетаться с ' +
      'другими элементами дизайна.'
  },
  {
    name: 'Глыбы',
    img: '/mainPage/Blocks.png',
    link: '',
    descriptions: 'Глыбы это обломки горной породы без дополнительной обработки.' +
      ' Глыбы для ландшафтного дизайна добываются и применяются во всех регионах ' +
      'России. Альпийские горки, цветники, украшения парков. В сравнение с валунами' +
      ' глыбы не получили округлость форм в горных реках.' +
      'Глыбы помогают ландшафтному дизайну обрести натуральный, естественный вид.'
  },
  {
    name: 'Камень для бани',
    img: '/mainPage/Pebbles.png',
    link: '',
    descriptions: 'Глыбы это обломки горной породы без дополнительной обработки.' +
      ' Глыбы для ландшафтного дизайна добываются и применяются во всех регионах ' +
      'России. Альпийские горки, цветники, украшения парков. В сравнение с валунами' +
      ' глыбы не получили округлость форм в горных реках.' +
      'Глыбы помогают ландшафтному дизайну обрести натуральный, естественный вид.'
  },
  {
    name: 'Песчанник',
    img: '/mainPage/Pebbles.png',
    link: '',
    descriptions: 'Глыбы это обломки горной породы без дополнительной обработки.' +
      ' Глыбы для ландшафтного дизайна добываются и применяются во всех регионах ' +
      'России. Альпийские горки, цветники, украшения парков. В сравнение с валунами' +
      ' глыбы не получили округлость форм в горных реках.' +
      'Глыбы помогают ландшафтному дизайну обрести натуральный, естественный вид.'
  },
  {
    name: 'Крошка',
    img: '/mainPage/Pebbles.png',
    link: '',
    descriptions: 'Глыбы это обломки горной породы без дополнительной обработки.' +
      ' Глыбы для ландшафтного дизайна добываются и применяются во всех регионах ' +
      'России. Альпийские горки, цветники, украшения парков. В сравнение с валунами' +
      ' глыбы не получили округлость форм в горных реках.' +
      'Глыбы помогают ландшафтному дизайну обрести натуральный, естественный вид.'
  },
]